brew "bat"
brew "eza"
brew "fzf"
brew "git-lfs"
brew "gnupg"
brew "neovim"
brew "nvm"
brew "tealdeer"
brew "tmux"
brew "uv"
brew "zsh"
brew "zoxide"

cask "alacritty"
cask "ghostty"
cask "visual-studio-code"
